Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Regionalt_utviklingsprogram_for_Troms_2008-2009.pdf.tmx
Source language: sme
Languages: nob

source: Stáhta ferte váldit ovddasvástádussan geahččat bearrái ahte govdabáddi huksejuvvo miehtá riikka .
nob: 551.60 midler - objektiv fordeling Bedriftsrettede , operatør Innovasjon Norge Regionale programssatsninger og tematiske satsinger ; Nord Troms , BKT , Midt Troms , Sør Troms , eksportsatsing , marin satsing , petro , reiseliv Tilretteleggende Kompetanse * Tilretteleggende Næringsutvikling* Tilretteleggende Logistikk , infrastruktur* Tilretteleggende Robuste regioner * Styrking kommunale næringsfond ( 2006 : 3 mill + 2007 : 3 mill ) Fylkesrådsføring : Ulike nordområdeprosjekter - Petroprosjekt 500 000 - Forsvarsprosjekt 500 000 - ThinkTank 400 000 - Riddu senter for nordlige folk 1 500 000 750 000 - Arctic Frontiers - Knutepunkt Murmansk / Kirkenes / Tromsø 740 000 Robuste regioner : Miljø og reiseliv Fylkestingsføringer - infrastruktur ( Tromsø Havn , Viken senter ) - Landsdelsutvalget

source: Romssa fylkkasuohkan áigu dan dihte bovdet stáhta oasálažžan viiddidit oasis ” govdabáddefylka Romsa ” .
nob: Fylkeskommunale virkemidler Fylkeskommunalt næringsfond Samarbeidsavtaler Transportstøtte Bredbåndsmidler Butikkstøtte

source: Stáhta stuorragávpotpolitihkas strategiija ferte leat dáhttu bidjat heivvolaš oñña riikkalaš davveguovlodoaimmaide Romsii Fáddá 2 : Ealanávccalaš ovdáneapmi : 1 .
nob: 4 390 000 500 000 2 000 000 3 000 000 Fylkeskommunens økonomiplan / drift 551.61 - Næringsrettede midler til regional utvikling ( 551.61 ) Omstilling forsvarkommuner ( 1795.60 ) * innbyrdes avhengig av gjennomføring

source: Stuorit guvllolaš váikkuheapmi riikkalaš hálddašanplánaide mat leat ábi ja mearragátti várás .
nob: På oppdrag fra fylkeskommunen forvalter Innovasjon Norge de regionale distriktspolitiske virkemidlene .

source: Boraspiriid guvllolaš beaktilis hálddašeapmi .
nob: Programmet legger føringer på bruken av disse virkemidlene .

source: Buoridit ekonomalaš rápmaeavttuid vai leat vejolašvuoñat geavahit guvllolaš oñasmuvvi energiijagaskaomiid servodat- ja ealáhusovddideamis .
nob: Gjennom handlingsprogrammet legges det også føringer på bruk av de øvrige virkemidlene som Innovasjon Norges regionkontor forvalter .

source: Regionaliseret váikkuhangaskaomiid dálkkádat- ja energiijasuorggis .
nob: Dette er viktig for å sikre at alle offentlige satsinger trekker i samme retning .

source: Ásahit Davvi-Norgii sierradoabbariid lohppii gieñahalli rusttega .
nob: Mål- og resultatstyringssystem for distrikts- og regionalpolitiske virkemidler For å gi regionene frihet til å møte egne utfordringer med regionale løsninger , styrke fylkeskommunen som regional utviklingsaktør og som ledd i moderniseringen av offentlig sektor ble betydelige deler av midlene i regional- og distriktspolitikken desentralisert til fylkeskommunene fra 2003 ( ” Ansvarsreformen ” ) .

source: Fáddá 3 : Kultuvra : 1 . Fylkkasuohkanii ferte addojuvvot stuorit ekonomalaš ja politihkalaš doaibmanviidodat dainna lágiin ahte kultursuorggi stáhtalaš doarjjaortnegat eambbo biddjojuvvojit guvllolaš vuoruhemiid háldui .
nob: Midlene bevilges til fylkeskommunene over budsjettposten ” Tilskudd til fylkeskommunene for regional utvikling - programkategori 13.50 kap. 551 post 60 ” og omfatter virkemidler til bedriftsrettede og tiltretteleggende tiltak for næringsutvikling .

source: Stáhta ferte stuorrudit iežas oasi maid bidjá sámi kultuvrii ja sámi guovddážiid huksemii . Fáddá 4 : Almmolaš suorggi vuoññudeaddji eavttut Riikkalaš dási oasáluš suohkaniid ja fylkkasuohkaniid ektui : 1 .
nob: Alle som stiller virkemidler og ressurser til rådighet , har ansvar for å synliggjøre resultatene av innsatsen , i forhold til samlet oppfølging av fylkesplanen ( MDs rundskriv T3/98 ) .

source: Dinestussystema ferte nuppástuvvat vai olmmošlogu njiedjamat eai čuoze nu garrasit unniduvvon juolludemiid geažil , nugo odne .
nob: Det skal utvikles rutiner for rapportering fra operative aktører som forvalter de regionale- og distriktspolitiske virkemidlene på vegne av fylkeskommunen .

source: Suohkanat mat fertejit plánet dan vuoñul ahte olmmošlohku unnu , mii deaividit garra hástalusaid bálvalusbuvttadeamis , ja seammás dainna ahte dinestusvuoññu hedjona .
nob: Fylkeskommunen skal i årsrapporten til Kommunal- og regionaldepartementet synliggjøre hvordan oppnådde resultater står i forhold til fastlagte resultatkrav .

source: Maiddái dainge suohkaniin gos olmmošlohku stuorru , nuppástuvvet gollodárbbut , maid fertejit buhttejuvvot .
nob: Rapporteringsbehov overfor fylkestinget Rapportere status av utviklingsprogrammet ved mellomrevisjon av fylkesplan .

source: 2 . Davvi-Norgga juolludeapmi ferte juohke stáhtabudjeahtas heivehuvvot haddegoarŋuma mielde .
nob: I og med at fylkesplanen er prolongert med to år , er det ikke langt opp til revisjon av handlingsplanen i perioden .

source: Dárbu lea oččodit dakkár ovdáneami mas stáhtalaš reforpmat , doaibmaplánat , ulbmilruñat jna. eai čana menddo nannosit fylkkasuohkana ja suohkaniid vuoruhemiide , nu ahte báikkálaš demokráhtalaš doaibmanfriddjavuohta dušše lea suoivva .
nob: Regionalt utviklingsprogram for Troms 2008-2009 som samarbeidsverktøy og forholdet til Regionalt Samarbeidsforum Troms ( RST ) . Regionalt utviklingsprogram for Troms 2008-2009 Fylkesrådet har ansvar for utarbeiding av Regionalt utviklingsprogram for Troms 2008-2009 og har lagt opp til en regional samarbeidsprosess i arbeidet .

source: Dasto fertejit juolluduvvon ruhtasupmit lasihuvvo heivvolaččat go suohkansuorgái biddjojuvvojit oñña doaimmat .
nob: Programmet er på strategisk nivå og inneholder mål , strategier og samarbeidspartnere for programsatsinger .

source: Suohkansuorgái ferte addojuvvot eambbo doaibmanfriddjavuohta dainna lágiin ahte stáhtalaš stivren láhkaásahusa unnimus čuoggáid mielde ja dieñihangáibádus duoñaid geahpeduvvo .
nob: Regionalt Samarbeidsforum Troms ( RST ) Regionalt samarbeidsforum ( RST ) er den viktigste partnerskapsarenaen knyttet til utarbeidelse av regionalt handlingsprogram , både flerårig og ett-årig .

source: Go stáhtalaš bargosajit boahtteáiggis ain sirdojuvvojit , de lea vuordámuš ahte dat ásahuvvojit maiddái Romssa fylkiige . Go stáhtalaš bargosajit boahtteáiggis sirdojuvvojit , de vurdojuvvo maid ahte bargosajit ásahuvvojit daidda Romssa suohkaniidda mat leat massán ollu almmolaš / stáhtalaš bargosajiid .
nob: Forumet består av tre fylkestingspolitikere , lederne av regionrådene i Troms , Sametinget , LO , NHO , Innovasjon Norge , NAV , Statens Vegvesen , Fylkesmannen i Troms , en representant for landbruksorganisasjonene , en representant for fiskeflåteorganisasjonene , rektorene ved høyskolene og universitetet i Troms .

source: Go stáhtalaš doaibma nuppástuvvá , de ferte vuhtii váldojuvvot ahte dát bálvalusat leat geavaheddjiid olámuttos .
nob: Forumet ledes av en av fylkespolitikerne og plan- og næringsetaten er sekretariat .

source: Psykiátralaš ossodat UNN ( Åsgård ) ja psykiátralaš poliklinihkat fertejit nannejuvvot fylkkas . Buohccebiilabálvalus ja eará heahtemedisiidnalaš bálvalusat , mat leat spesialistadearvvašvuoñabálvalusa guhkiduvvon giehta báikegottiin , ferte bisuhuvvot ja buoriduvvot .
nob: Plan- og næringsutvalget vedtok i 2003 mandat for Regionalt Samarbeidsforum Troms ( RST ) som innebærer at på bakgrunn av fylkesplanens mål og innsatsområder skal forumet gi innspill til konkretisering av strategier , hva det er ønskelig å samarbeide om , ressurser og initiativ .

source: Guovlomedisiidnalaš guovddáš ferte ásahuvvot Leaŋgáviikii ja Ráisái .
nob: Forslaget legges fram for fylkestinget til behandling .
